{
    "lang": "GR",
    "header-1": "Members",
    "header-2": "Join",
    "header-3": "Goals",
    "header-4": "Announcements",
    "header-5": "Education",
    "header-6": "Contact",
    "welcome-1": "Welcome to our official webpage.",
    "welcome-2": "Who we are",
    "intro-1": "A few words",
    "intro-2": "Hellenic Blockchain Association is a not for profit private law entity.",
    "intro-3": "Hellenic Blockchain Association (ΗΒΑ) was founded on May 15th 2019 as decided by the district court of Nea Ionia, decision recognition No 13/2019, Association No of 32515, after the request was submitted by HBA members on November 16th 2018.",
    "members-1": "Every legal and natural person can join the Association as member regardless of their gender, sex, race, nationality, political or religious beliefs.",
    "members-2": "Every legal and natural person can join the Association, after a written petition (physical or electronic), provided they embrace the pursuits and goals of the Association and wish to assist in their materialisation. The petition assumes the unequivocal acceptance of the stipulation of the Associations manifest. ",
    "members-3": "Τα μέλη του Σωματείου διακρίνονται σε τακτικά, αρωγά και επίτιμα μέλη:",
    "members-4": "Τακτικά μέλη μπορούν να γίνουν μόνο όσοι διακρίνονται για το ενδιαφέρον τους και την ενεργοποίησή τους στην ευόδωση των σκοπών του Σωματείου. Τα τακτικά μέλη έχουν δικαίωμα να εκλέγουν και να εκλέγονται, να ψηφίζουν και να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Σωματείου. Έχουν το δικαίωμα επίσης να προτείνουν οτιδήποτε κρίνουν πως συντελεί στην εκπλήρωση των σκοπών του Σωματείου με έγγραφη ή προφορική πρότασή τους προς τα όργανα της διοίκησης.",
    "members-5": "Αρωγά μέλη μπορούν να γίνουν όσοι επιζητούν να συμβάλλουν στην πραγμάτωση των παραπάνω σκοπών με υλικοτεχνική, χρηματική ή άλλου είδους προσφορά.Τα αρωγά μέλη δεν έχουν δικαίωμα να εκλέγουν και να εκλέγονται ούτε δικαιούνται να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Σωματείου.",
    "members-6": "Επίτιμα μέλη δύνανται να γίνουν, κατόπιν αποφάσεως του Διοικητικού Συμβουλίου, πρόσωπα νομικά ή φυσικά που έχουν προσφέρει πολύτιμες υπηρεσίες στην επίτευξη των σκοπών του Σωματείου. Τα Επίτιμα μέλη δεν έχουν δικαίωμα να εκλέγουν και να εκλέγονται ούτε να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Σωματείου.",
    "members-7": "Διευκρινίζεται ότι δικαίωμα να εκλέγουν και να εκλέγονται έχουν όσα τακτικά μέλη έχουν εκπληρωμένες τις οικονομικές υποχρεώσεις τους προς το Σωματείο και συμβάλλουν ενεργά στην ευόδωση των σκοπών του Σωματείου.",
    "members-8": "Τα νομικά πρόσωπα που είναι μέλη του Σωματείου πρέπει να εκπροσωπούνται στο Σωματείο από τον Πρόεδρο του Διοικητικού τους Συμβουλίου ή τον Διευθύνοντα Σύμβουλο ή άλλο στέλεχος τους.",
    "members-9": "Με απόφασή του το Διοικητικό Συμβούλιο, κατόπιν συμφωνίας του μέλους και εφόσον πληρούνται οι προϋποθέσεις, μπορεί να αποφασίσει το τακτικό, αρωγό ή επίτιμο μέλος να ενταχθεί σε άλλη κατηγορία μέλους (τακτικό, αρωγό ή επίτιμο).",
    "members-10": "H συνδρομή των μελών είναι ετήσια. H τακτική συνδρομή των τακτικών μελών να ανέρχεται στο ποσό των 60 ευρώ, ενώ η τακτική συνδρομή των αρωγών μελών να ανέρχεται στο ποσό των 120 ευρώ.",
    "new-members-1": "How can I become a member?",
    "new-members-2": "Μέλος του Σωματείου μπορεί να γίνει μετά από αίτηση του γραπτή ή ηλεκτρονική (σε περίπτωση που αυτή διατίθεται από το Σωματείο κάθε φυσικό ή νομικό πρόσωπο, το οποίο ενστερνίζεται τις επιδιώξεις και τους σκοπούς του Σωματείου και επιθυμεί να συνδράμει στην πραγματοποίησή τους. Η αίτηση συνοδεύεται με την ανεπιφύλακτη αποδοχή των διατάξεων του καταστατικού.",
    "new-members-3": "H συνδρομή των μελών είναι ετήσια. H τακτική συνδρομή των τακτικών μελών να ανέρχεται στο ποσό των 60 ευρώ, ενώ η τακτική συνδρομή των αρωγών μελών να ανέρχεται στο ποσό των 120 ευρώ.",
    "new-members-4": "The process is simple: Use the relevant application form bellow. Alternatively you can download the relevant form  [ <a href=\"assets/documents/aitisi_f.docx\"> Natural Person</a> / <a href=\"assets/documents/aitisi_n.docx\"> Legal Person</a> ], print it, fill it and send it us either via post or e-mail. After its validation by the board, we will contact you either by phone or e-mail to complete the process.",
    "new-members-5": "Application Form: Natural Person",
    "new-members-6": "Application Form: Legal Person",
    "goals-1": "Goals",
    "goals-2": "Ο Πανελλήνιος Σύλλογος Blockchain είναι ένα ίδρυμα μη κερδοσκοπικού χαρακτήρα. Οι βασικοί σκοποί της δημιουργίας του συλλόγου όπως περιγράφονται στο επίσημο καταστατικό είναι οι παρακάτω.",
    "goals-3": "Η μελέτη, διάδοση, προβολή και προαγωγή της τεχνολογίας blockchcain στον δημόσιο και ιδιωτικό τομέα προς όφελος της εθνικής οικονομίας και της κοινωνίας",
    "goals-4": "Η προβολή του ρόλου και της χρησιμότητας της τεχνολογίας blockchain στην εθνική οικονομία και κοινωνία εν γένει",
    "goals-5": "Η δημιουργία ενός ελληνικού φορέα, ο οποίος θα φέρει σε επαφή δημιουργικούς ανθρώπους, μέλη της ερευνητικής και ακαδημαϊκής κοινότητας, φορείς καθώς και τις ιδέες τους αναφορικά με την εφαρμογή της τεχνολογίας blockchain",
    "goals-6": "Η υποστήριξη καινοτόμων προσπαθειών στην προαγωγή της τεχνολογίας blockchain στον δημόσιο και ιδιωτικό τομέα προς όφελος της εθνικής οικονομίας και κοινωνίας",
    "goals-7": "Η προώθηση των τεχνολογιών blockchain σε τομείς της οικονομίας και κοινωνίας",
    "goals-8": "Η ανάπτυξη πρωτοβουλιών στον τομέα της έρευνας και ανάπτυξης της τεχνολογίας blockchain",
    "goals-9": "Η διενέργεια κοινωνικών δράσεων με την χρήση της εν λόγω τεχνολογίας",
    "goals-10": "Η υλική και επιστημονική ενίσχυση πανεπιστημίων στην Ελλάδα και το εξωτερικό για την ανάπτυξη της τεχνολογίας blockchain και των εφαρμογών αυτής",
    "goals-11": "H παροχή συμβουλών σε φυσικά ή νομικά πρόσωπα του δημοσίου ή ιδιωτικού τομέα, σε εθνικό, ευρωπαϊκό και διεθνές επίπεδο αναφορικά με την χρήση της τεχνολογίας blockchain",
    "goals-12": "The establishment of free exchange of ideas and scientific information. ",
    "goals-13": "The training and education of the association members in the blockchain technology and its advancement.",
    "goals-14": "Η δημιουργία ενός επίσημου φορέα νομιμότητας και διαφάνειας σε Ελλάδα και Ευρώπη αλλά και σε διεθνές επίπεδο για τον έλεγχο, την πιστοποίηση και τη διαφάνεια προϊόντων βασισμένων σε τεχνολογία blockchain, όπως initial coin offering (ICO), cryptocurrencies, tokens & exchanges με σκοπό την προστασία των πολιτών και καταναλωτών από προϊόντα blockchain που ο σκοπός δημιουργίας τους δεν ανταποκρίνεται στην πραγματικότητα αλλά έχουν ως σκοπό την παραπλάνηση επενδυτών, καταναλωτών και δημοσίων φορέων",
    "goals-15": "Η αξιοποίηση της παραγόμενης έρευνας για την εξέλιξη της εν λόγω τεχνολογίας και τον έλεγχο της νομιμότητας και της τήρησης των προδιαγραφών προϊόντων blockchain προς αποφυγή μη νόμιμων δραστηριοτήτων",
    "goals-16": "The advancement and execution of any other action that is relevant to the goals of the association.",
    "contact-1": "Contact",
    "contact-2": "Contact us using the form bellow.",
    "contact-3": "Where will you find us",
    "contact-4": " Parnithos 1, Metamorfosi 144 52, Athens ",
    "contact-5": "Call Us",
    "contact-6": "Enter the text of the above image ",
    "contact-7": "Image difficult to read? Press <a href=\"javascript: refreshCaptcha();\"> here </a> to refresh.",
    "contact-8": "Send Form",
    "announcement-1": "Announcements",
    "announcement-2": "HBΑ Announcement",
    "announcement-article-1-1": "July 24, 2019",
    "announcement-article-1-2": "The new Board of Directors as elected on the July 24th 2019 election is as follows:",
    "announcement-article-1-3": "<strong>President</strong>: Poula Eirini Chrysovalantou",
    "announcement-article-1-4": "<strong>Secretary</strong>: Kafouros Emmanouil",
    "announcement-article-1-5": "<strong>Treasurer</strong>: Poula Asimina",
    "announcement-article-1-6": "<strong>Press & Public Relationships Director</strong>: Kakaniaris Nikolaos",
    "announcement-article-1-7": "<strong>Coordination Director</strong>: Molly Mc Adams",
    "announcement-article-1-8": "<strong>Member </strong>: Boulis Nikolaos",
    "announcement-article-1-9": "<strong>1st repl. Member</strong>: Oureïlidis Anastasios",
    "announcement-article-1-10": "<strong>2nd repl. Member</strong>: Petropoulos Angelos",
    "announcement-article-1-11": "Οι ως άνω αρμοδιότητες του Προέδρου, Γραμματέα, Ταμία, Υπεύθυνου Τύπου και Δημόσιων Σχέσεων και απλού μέλους του νέου Διοικητικού Συμβουλίου συμπίπτουν με αυτές των άρθρων 18, 19, 20, 21 και 22 του καταστατικού του σωματείου.",
    "announcement-article-1-12": "The term of the new BOD is for 3 years and expires on the 24th of July 2022",
    "announcement-article-1-13": "Athens, 24.07.2019",
    "announcement-article-1-14": "Election Result",
    "announcement-article-2-1": "Announcement of New BOD.",
    "announcement-article-2-2": "May 20, 2020",
    "announcement-article-2-3": "Το νέο Διοικητικό Συμβούλιο που προέκυψε μετά την αποπομπή του Νικόλαου Κακανιάρη από το σύλλογο λόγω πλήρους ανεπάρκειας και αδιαφορίας για το σύλλογο και τις δραστηριότητες του και μετά από ομόφωνη ψηφοφορία των μελών του Δ.Σ. έχει ως εξής",
    "announcement-article-2-4": "<strong>President</strong>: Poula Eirini Chrysovalantou",
    "announcement-article-2-5": "<strong>Secretary</strong>: Kafouros Emmanouil",
    "announcement-article-2-6": "<strong>Treasurer</strong>: Poula Asimina",
    "announcement-article-2-7": "<strong>Press & Public Relationships Director</strong>: Panousis Tryfonas",
    "announcement-article-2-8": "<strong>Coordination Director</strong>: Oureïlidis Anastasios",
    "announcement-article-2-9": "<strong>Member </strong>: Boulis Nikolaos",
    "announcement-article-2-10": "<strong>1st repl. Member</strong>: Petropoulos Angelos",
    "announcement-article-2-11": "Οι ως άνω αρμοδιότητες του Προέδρου, Γραμματέα, Ταμία, Υπεύθυνου Τύπου και Δημόσιων Σχέσεων και απλού μέλους του νέου Διοικητικού Συμβουλίου συμπίπτουν με αυτές των άρθρων 18, 19, 20, 21 και 22 του καταστατικού του σωματείου,",
    "announcement-article-2-12": "The term of the current BOD expires on July 24th 2022.",
    "announcement-article-2-13": "Athens, 20.05.2020",
    "announcement-article-2-14": "Election Result"
}