{
    "lang": "EN",
    "header-1": "Μέλη",
    "header-2": "Εγγραφή",
    "header-3": "Στόχοι",
    "header-4": "Ανακοινώσεις",
    "header-5": "Εκπαίδευση",
    "header-6": "Επικοινωνία",
    "welcome-1": "Καλώς ορίσατε στην επίσημη ιστοσελίδα μας.",
    "welcome-2": "Ποιοί είμαστε",
    "intro-1": "ΛΙΓΑ ΛΟΓΙΑ",
    "intro-2": "Ο Πανελλήνιος Σύλλογος Blockchain (Hellenic Blockchain Association), είναι ίδρυμα (ΝΠΙΔ) μη κερδοσκοπικού χαρακτήρα.",
    "intro-3": " Ο Πανελλήνιος Σύλλογος Blockchain (Hellenic Blockchain Association),, ιδρύθηκε στις 15 Μαϊου 2019 με απόφαση του Ειρηνοδικείου Νέας Ιωνίας, με Αριθμό Διαταγής Αναγνώρισης 13/2019 και Αριθμό Μητρώου Σωματείου 32515, κατόπιν αιτήσεως των ιδρυτικών μελών που κατατέθηκε την 16η Νοεμβρίου του έτους 2018 στο ειρηνοδικείο της Νέας Ιωνίας.",
    "blockchain-box-1": "Ανεξάρτητο",
    "blockchain-box-2": " Η τεχνολογία blockchain επιτρέπει την επαλήθευση χωρίς την ανάγκη χρήσης εξωτερικών μέσων. ",
    "blockchain-box-3": "Ασφαλές",
    "blockchain-box-4": " Το blockchain χρησιμοποιεί προστατευμένη κρυπτογραφία για να ασφαλίσει τα δεδομένα των αρχείων συναλλαγών (ledgers).",
    "blockchain-box-5": "Διαυγές",
    "blockchain-box-6": " Όλες οι συναλλαγές και τα δεδομένα blockchain επισυνάπτονται στο block μετά τη διαδικασία μέγιστης επαλήθευσης αξιοπιστίας. Υπάρχει συναίνεση όλων των συμμετεχόντων των αρχείων συναλλαγών (ledgers) για το τι πρέπει να καταγραφεί στο block.",
    "blockchain-box-7": "Επαληθεύσιμο",
    "blockchain-box-8": "Το σημείο προέλευσης οποιουδήποτε blockchain αρχείου συναλλαγών (ledger) μπορεί να εντοπιστεί μέσα στην αλυσίδα.",
    "members-1": "Κάθε νομικό και φυσικό πρόσωπο μπορεί να εγγραφεί στον σύλλογο ως μέλος ανεξάρτητα από το φύλο, την σεξουαλικότητα, τη φυλή, την εθνικότητα, τις πολιτικές ή θρησκευτικές πεποιθήσεις του.",
    "members-2": " Κάθε νομικό και φυσικό πρόσωπο μπορεί να ενταχθεί στον Σύλλογο κατόπιν ηλεκτονικής ή γραπτής αιτήσεως (σε περίπτωση που αυτή διατίθεται από τον Σύλλογο), εφόσον ενστερνίζεται τις επιδιώξεις και τους στόχους του Συλλόγου και επιθυμεί να συνδράμει στην υλοποίηση τους. Η αίτηση προϋποθέτει την κατηγορηματική αποδοχή των διατάξεων του παρόντος καταστατικού.",
    "members-3": "Τα μέλη του Συλλόγου διακρίνονται σε τακτικά, αρωγά και επίτιμα μέλη:",
    "members-4": "Τακτικά μέλη μπορούν να γίνουν μόνο όσοι διακρίνονται για το ενδιαφέρον τους και την συνδρομή τους στην ευόδωση των σκοπών του Συλλόγου. Τα τακτικά μέλη έχουν δικαίωμα να εκλέγουν και να εκλέγονται, να ψηφίζουν και να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Συλλόγου. Έχουν το δικαίωμα επίσης να προτείνουν ο,τιδήποτε κρίνουν πως συντελεί στην εκπλήρωση των σκοπών του Συλλόγου με έγγραφη ή προφορική πρότασή τους προς τα όργανα της διοίκησης.",
    "members-5": "Αρωγά μέλη μπορούν να γίνουν όσοι επιζητούν να συμβάλλουν στην πραγμάτωση των παραπάνω σκοπών με υλικοτεχνική, χρηματική ή άλλου είδους προσφορά.Τα αρωγά μέλη δεν έχουν δικαίωμα να εκλέγουν και να εκλέγονται ούτε δικαιούνται να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Συλλόγου.",
    "members-6": "Επίτιμα μέλη δύνανται να γίνουν, κατόπιν αποφάσεως του Διοικητικού Συμβουλίου, πρόσωπα νομικά ή φυσικά που έχουν προσφέρει πολύτιμες υπηρεσίες στην επίτευξη των σκοπών του Συλλόγου. Τα Επίτιμα μέλη δεν έχουν δικαίωμα να εκλέγουν και να εκλέγονται ούτε να παρίστανται στις τακτικές και έκτακτες Γενικές Συνελεύσεις του Συλλόγου.",
    "members-7": "Διευκρινίζεται ότι δικαίωμα να εκλέγουν και να εκλέγονται έχουν όσα τακτικά μέλη έχουν εκπληρωμένες τις οικονομικές υποχρεώσεις τους προς τον Σύλλογο και συμβάλλουν ενεργά στην ευόδωση των σκοπών του Συλλόγου.",
    "members-8": "Τα νομικά πρόσωπα που είναι μέλη του Συλλόγου πρέπει να εκπροσωπούνται στον Σύλλογο από τον Πρόεδρο του Διοικητικού τους Συμβουλίου ή τον Διευθύνοντα Σύμβουλο ή άλλο στέλεχος τους.",
    "members-9": "Με απόφασή του το Διοικητικό Συμβούλιο, κατόπιν συμφωνίας του μέλους και εφόσον πληρούνται οι προϋποθέσεις, μπορεί να αποφασίσει το τακτικό, αρωγό ή επίτιμο μέλος να ενταχθεί σε άλλη κατηγορία μέλους (τακτικό, αρωγό ή επίτιμο).",
    "members-10": " H συνδρομή των μελών είναι ετήσια. H συνδρομή για τα τακτικά μέλη ανέρχεται στο ποσό των €60, ενώ η συνδρομή των αρωγών μελών ανέρχεται στο ποσό των €120.",
    "new-members-1": "Πώς μπορώ να γίνω μέλος;",
    "new-members-2": "Μέλος του Σωματείου μπορεί να γίνει μετά από αίτηση του ηλεκτρονική ή γραπτή (σε περίπτωση που αυτή διατίθεται από το Σωματείο) κάθε φυσικό ή νομικό πρόσωπο, το οποίο ενστερνίζεται τις επιδιώξεις και τους σκοπούς του Σωματείου και επιθυμεί να συνδράμει στην υλοποίησή τους. Η αίτηση συνοδεύεται με την κατηγορηματική αποδοχή των διατάξεων του καταστατικού.",
    "new-members-4": " διαδικασία είναι απλή : Χρησιμοποιήστε την κατάλληλη αίτηση παρακάτω ή, ενναλακτικά, κατεβάστε την κατάλληλη αίτηση [ <a href=\"assets/documents/aitisi_f.docx\">φυσικό πρόσωπο</a> / <a href=\"assets/documents/aitisi_n.docx\">νομικό πρόσωπο</a> ], τυπώστε την και στείλτε την συμπληρωμένη στα γραφεία του συλλόγου μας, ταχυδρομικώς ή με e-mail. Αφού εγκριθεί από το Δ.Σ του συλλόγου μας θα επικοινωνήσουμε μαζί σας τηλεφωνικώς ή με e-mail για να ολοκληρώσουμε τη διαδικασία.",
    "new-members-5": " Αιτήση: Φυσικό Πρόσωπο",
    "new-members-6": " Αιτήση: Νομικό Πρόσωπο",
    "goals-1": " ΣΤΟΧΟΙ ΤΟΥ ΣΥΛΛΟΓΟΥ ",
    "goals-2": " Ο Πανελλήνιος Σύλλογος Blockchain είναι ένα ίδρυμα μη κερδοσκοπικού χαρακτήρα. Οι βασικοί σκοποί της δημιουργίας του συλλόγου, όπως περιγράφονται στο επίσημο καταστατικό, είναι οι παρακάτω: ",
    "goals-3": " Η μελέτη, διάδοση, προβολή και προαγωγή της τεχνολογίας blockchcain στον δημόσιο και ιδιωτικό τομέα προς όφελος της εθνικής οικονομίας και της κοινωνίας.",
    "goals-4": " Η προβολή του ρόλου και της χρησιμότητας της τεχνολογίας blockchain στην εθνική οικονομία και στην κοινωνία.",
    "goals-5": " Η δημιουργία ενός ελληνικού φορέα, ο οποίος θα φέρει σε επαφή δημιουργικούς ανθρώπους, μέλη της ερευνητικής και ακαδημαϊκής κοινότητας, φορείς, καθώς και τις ιδέες τους αναφορικά με την εφαρμογή της τεχνολογίας blockchain.",
    "goals-6": " Η υποστήριξη καινοτόμων προσπαθειών στην προαγωγή της τεχνολογίας blockchain στον δημόσιο και ιδιωτικό τομέα προς όφελος της εθνικής οικονομίας και της κοινωνίας.",
    "goals-7": " Η προώθηση των τεχνολογιών blockchain σε τομείς της οικονομίας και κοινωνίας.",
    "goals-8": " Η ανάπτυξη πρωτοβουλιών στον τομέα της έρευνας και ανάπτυξης της τεχνολογίας blockchain.",
    "goals-9": "Η διενέργεια κοινωνικών δράσεων με την χρήση της εν λόγω τεχνολογίας.",
    "goals-10": "Η υλική και επιστημονική ενίσχυση πανεπιστημίων στην Ελλάδα και το εξωτερικό για την ανάπτυξη της τεχνολογίας blockchain και των εφαρμογών της.",
    "goals-11": "H παροχή συμβουλών σε φυσικά ή νομικά πρόσωπα του δημοσίου ή ιδιωτικού τομέα, σε εθνικό, ευρωπαϊκό και διεθνές επίπεδο αναφορικά με την χρήση της τεχνολογίας blockchain.",
    "goals-12": " Η κατοχύρωση ελεύθερης ανταλλαγής επιστημονικών πληροφοριών και ελεύθερης διακίνησης ιδεών.",
    "goals-13": "Η εκπαίδευση και κατάρτιση των μελών του Σωματείου σχετικά με την τεχνολογία blockchain και την εξέλιξη αυτής.",
    "goals-14": "Η δημιουργία ενός επίσημου φορέα νομιμότητας και διαφάνειας σε Ελλάδα, Ευρώπη αλλά και σε διεθνές επίπεδο, για τον έλεγχο, την πιστοποίηση και τη διαφάνεια προϊόντων βασισμένων στην τεχνολογία blockchain, όπως initial coin offering (ICO), cryptocurrencies, tokens & exchanges με σκοπό την προστασία των πολιτών και καταναλωτών από προϊόντα blockchain που ο σκοπός δημιουργίας τους δεν ανταποκρίνεται στην πραγματικότητα, αλλά στοχεύει στην παραπλάνηση επενδυτών, καταναλωτών και δημοσίων φορέων.",
    "goals-15": "Η αξιοποίηση της παραγόμενης έρευνας για την εξέλιξη της εν λόγω τεχνολογίας και τον έλεγχο της νομιμότητας και της τήρησης των προδιαγραφών προϊόντων blockchain προς αποφυγή μη νόμιμων δραστηριοτήτων.",
    "goals-16": " Η προώθηση και εκτέλεση οπoιασδήποτε άλλης δράσης, που συνάδει με τους στόχους του Συλλόγου.",
    "contact-1": " ΕΠΙΚΟΙΝΩΝΙΑ ",
    "contact-2": " Επικοινωνήστε μαζί μας χρησιμοποιώντας την παρακάτω φόρμα.",
    "contact-3": "Πού θα μας βρείτε",
    "contact-4": "Πάρνηθος 1 & Γκινοσάτη, Μεταμόρφωση 14452, Αθήνα ",
    "contact-5": " Καλέστε μας ",
    "contact-6": " Εισάγετε τον κωδικό της παραπάνω εικόνας ",
    "contact-7": " Εικόνα δυσανάγνωστη; Πατήστε <a href=\"javascript: refreshCaptcha();\">εδώ</a> για ανανέωση.",
    "contact-8": "Αποστολή Μηνύματος ",
    "form-f-1": "ΠΑΝΕΛΛΗΝΙΟΣ ΣΥΛΛΟΓΟΣ BLOCKCHAIN",
    "form-f-2": "ANAΓΝΩΡΙΣΜΕΝΟ ΣΩΜΑΤΕΙΟ (ΑΠΟΦΑΣΗ ΕΙΡΗΝΟΔΙΚΕΙΟΥ ΝΕΑΣ ΙΩΝΙΑΣ: 13/2019",
    "form-f-3": "Πάρνηθος 1 & Γκινοσάτη – Δήμος Μεταμορφώσεως Αττικής – Τ.Κ. 14452, 211 1161832, info@hba.org.gr",
    "form-f-4": "ΑΙΤΗΣΗ ΕΓΓΡΑΦΗΣ ΜΕΛΟΥΣ",
    "form-f-5": "Kυρίες και κύριοι, ",
    "form-f-6": "Σας παρακαλώ να με εγγράψετε ως μέλος του σωματείου με την επωνυμία «ΠΑΝΕΛΛΗΝΙΟΣ ΣΥΛΛΟΓΟΣ BLOCKCHAIN»",
    "form-f-7": "Στοιχεία",
    "form-f-8": "Διεύθυνση κατοικίας",
    "form-f-9": " Στοιχεία επικοινωνίας",
    "form-f-10": "Βάσει του νέου Ευρωπαϊκού κανονισμού περί προστασίας προσωπικών δεδομένων (General Data Protection Regulation) που ισχύει από τις 25/05/2018, οφείλουμε να διατηρούμε τη γραπτή συγκατάθεση σας ως προς τη συλλογή και επεξεργασία των στοιχείων σας, με σκοπό την υλοποίηση των στόχων του Συλλόγου, την άμεση ενημέρωση σας για την λειτουργία του Συλλόγου, καθώς και να απολαμβάνετε υπηρεσίες πρόσβασης στον Σύλλογο. Διατηρείτε πάντοτε το δικαίωμα να ανακαλέσετε την συγκατάθεση σας ανά πάσα στιγμή.",
    "form-f-11": "Παρακαλώ να με γράψετε στα μητρώα σας ως μέλος του σωματείου.",
    "form-f-12": "Δηλώνω, επίσης, ότι αποδέχομαι ανεπιφύλακτα τις διατάξεις του Καταστατικού του Σωματείου.",
    "form-f-13": "Ημερομηνία:",
    "form-f-14": "Ο/Η ΑΙΤΩΝ/ΟΥΣΑ",
    "form-n-1": "Με την παρούσα αίτηση συνυποβάλλεται η νομιμοποίηση του νομίμου εκπροσώπου αναφορικά με την εκπροσώπηση του νομικού προσώπου.",
    "announcement-1": "Ανακοινώσεις",
    "announcement-2": "Ανακοίνωση Πανελλήνιου Συλλόγου Βlockchain (HBA)",
    "announcement-article-1-1": "24 Ιουλίου, 2019",
    "announcement-article-1-2": " Το νέο Διοικητικό Συμβούλιο που προέκυψε από τις εκλογές της 24ης Ιουλίου 2019 έχει ως εξής:",
    "announcement-article-1-3": "<strong>Πρόεδρος</strong>: Πούλα Ειρήνη Χρυσοβαλάντου",
    "announcement-article-1-4": "<strong>Γραμματέας</strong>: Καφούρος Εμμανουήλ ",
    "announcement-article-1-5": "<strong>Ταμείας</strong>: Πούλα Ασημίνα",
    "announcement-article-1-6": "<strong>Τύπου & Δημοσίων Σχέσεων</strong>: Κακανιάρης Νικόλαος",
    "announcement-article-1-7": "<strong>Διεύθυνση Συντονισμού</strong>: Molly Mc Adams",
    "announcement-article-1-8": "<strong>Μέλος </strong>: Μπουλής Νικόλαος",
    "announcement-article-1-9": "<strong>1ο Αν. Μέλος</strong>: Ουρεϊλίδης Αναστάσιος",
    "announcement-article-1-10": "<strong>2ο Αν. Μέλος</strong>: Πετρόπουλος Άγγελος",
    "announcement-article-1-11": "Οι ως άνω αρμοδιότητες του Προέδρου, Γραμματέα, Ταμία, Υπεύθυνου Τύπου και Δημόσιων Σχέσεων και απλού μέλους του νέου Διοικητικού Συμβουλίου συμπίπτουν με αυτές των άρθρων 18, 19, 20, 21 και 22 του καταστατικού του σωματείου.",
    "announcement-article-1-12": "Η διάρκεια της θητείας του νέου Δ.Σ. είναι τριετής και λήγει στις 24 Ιουλίου 2022",
    "announcement-article-1-13": "Αθήνα, 24.07.2019",
    "announcement-article-1-14": "Εκλόγικό Αποτέλεσμα",
    "announcement-article-2-1": "Ανακοίνωση Νέου Δ.Σ.",
    "announcement-article-2-2": "Μάιος 20, 2020",
    "announcement-article-2-3": "Το νέο Διοικητικό Συμβούλιο που προέκυψε μετά την αποπομπή του Νικόλαου Κακανιάρη από το σύλλογο λόγω πλήρους ανεπάρκειας και αδιαφορίας για το σύλλογο και τις δραστηριότητες του και μετά από ομόφωνη ψηφοφορία των μελών του Δ.Σ. έχει ως εξής",
    "announcement-article-2-4": "<strong>Πρόεδρος</strong>: Πούλα Ειρήνη Χρυσοβαλάντου",
    "announcement-article-2-5": "<strong>Γραμματέας</strong>: Καφούρος Εμμανουήλ",
    "announcement-article-2-6": "<strong>Ταμείας</strong>: Πούλα Ασημίνα",
    "announcement-article-2-7": "<strong>Τύπου & Δημοσίων Σχέσεων</strong>: Πανούσης Τρύφωνας",
    "announcement-article-2-8": "<strong>Διεύθυνση Συντονισμού</strong>: Ουρεϊλίδης Αναστάσιος",
    "announcement-article-2-9": "<strong>Μέλος </strong>: Μπουλής Νικόλαος",
    "announcement-article-2-10": "<strong>1ο Αν. Μέλος</strong>: Πετρόπουλος Άγγελος",
    "announcement-article-2-11": "Οι ως άνω αρμοδιότητες του Προέδρου, Γραμματέα, Ταμία, Υπεύθυνου Τύπου και Δημόσιων Σχέσεων και απλού μέλους του νέου Διοικητικού Συμβουλίου συμπίπτουν με αυτές των άρθρων 18, 19, 20, 21 και 22 του καταστατικού του σωματείου,",
    "announcement-article-2-12": "Η θητεία του τρέχοντος Δ.Σ. λήγει την 24η Ιουλίου 2022.",
    "announcement-article-2-13": "Αθήνα, 20.05.2020",
    "announcement-article-2-14": "Εκλογικό Αποτέλεσμα",
    "announcement-article-3-1": "Εκπροσώπηση του HBA στην εκδήλωση 'The British Blockchain Association' ",
    "announcement-article-3-2": "Αθήνα, 29.04.2021",
    "announcement-article-3-3": " Ο δικός μας Ουρεϊλίδης Αναστάσιος, συνιδρυτής και διευθυντής συντονισμού της HBA, είχε την ευκαιρία να εκπροσωπήσει την Ελλάδα στην εναρκτήρια παγκόσμια εκδήλωση, με οικοδεσπότη το The British Blockchain Association®️ & τον Dr. Naseem Naqvi FRCP FBBA.",
    "announcement-article-3-4": " Την χαρακτήρισε ως μια αναμφίβολα μοναδική εμπειρία και είχε την ευκαιρία να ανταλλάξει πληροφορίες και να οικοδομήσει περαιτέρω διασυνοριακές σχέσεις σε θεσμικό επίπεδο.",
    "announcement-article-3-5": "<blockquote class=\"blockquote\"><p class=\"mb-0\">Ως συνιδρυτής του Xenios Group και του Πανελλήνιου Συλλόγου Blockchain, θα ήθελα να ευχαριστήσω θερμά τον Θεόδωρο Κουκουτσά που με φιλοξένησε στον χώρο του GX Blocks Energy S.A. για την εκδήλωση! Μια απο τις πιο καινοτόμες Ελληνικές blockchain start-ups.</p></br><footer class=\"blockquote-footer\">Oureilidis Anastasios [ <a href=\"https://www.linkedin.com/posts/oureilidistasos_almost-one-week-ago-i-had-the-chance-to-activity-6794904831208259584-iyUF\">Linkedin Post</a> ]</footer></blockquote>",
    "announcement-article-3-8": "Μπορείτε να κατεβάσετε το πλήρες report του συνεδρίου <a target=\"_blank\" href=\"/assets/documents/BAF-Launch-Report.pdf\">εδώ</a>.",
    "announcement-article-3-6": "Απρίλιος 26, 2022",
    "announcement-article-3-7": "Ανακοίνωση",
    "announcement-article-4-1": "Αντιπροσώπευση HBA στο BAF Summit",
    "announcement-article-4-2": "Λονδίνο, 26.06.2021",
    "announcement-article-4-3": "Ουρεϊλίδης Αναστάσιος, συνιδρυτής και διευθυντής συντονισμού της HBA αντιπροσώπευσε έτι μια φορά την Ελλάδα στην ετήσια σύνοδο του BAF (British Blockchain Assosiation) ",
    "announcement-article-4-4": "Μπορείτε να κατεβάσετε το πλήρες report του συνεδρίου <a href=\"/assets/documents/BAF-Summit-Report-June-2021.pdf\" target=\"_blank\">εδώ</a>.",
    "announcement-article-4-5": "Ιούνιος 26, 2021",
    "error-captcha": "Η δοθείσα λύση του CAPTCHA δεν ήτανε σωστή, παρακαλώ ξανα προσπαθήστε.",
    "error-success_communication": "Ευχαριστούμε για την επικοινωνία θα σας απαντήσουμε το συντομότερο δυνατό.",
    "error-success_subscription": "Η Αίτηση σας έγινε αποδεχτή. Αναμένετε επικοινωνία μέσω e-mail με την επιβεβαίωση εγγραφής.",
    "error-fail": "Παρουσιάστηκε τεχνικό πρόβλημα, παρακαλώ ενημερώστε μας μέσω mail ή τηλεφώνου."
}